Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/kirken.no/strategiplan_samisk_kirkeliv_2011_nob.pdf.tmx
Source language: nob
Languages: smj

source: I tillegg til en generell oppfordring om å samarbeide med aktuelle kristne organisasjoner i utviklingen av samisk kirkeliv, nevnes læstadianske forsamlinger, Norges Samemisjon og Norges Søndagsskoleforbund særskilt.
smj: Duodden dábálasj ávttjimussaj aktisattjat barggat risstalasj osarganisasjåvnåj gånnå sáme girkkoiellem åvdeduvvá, nammaduvvá læastadiánalasj tjoaggulvisá, Vuona sámemisjåvnnå ja Vuona Ájllekskåvllålihtto sierraláhkáj.

source: Kapittel 6 oppsummerer nye prioriterte stillinger og tiltaksområder fra kapittel 5 og periodiserer disse i en 5-årig handlingsplan (2012-2016).
smj: Gudát kapihttal 6 tjoahkkájgæssá ådå vuoroduvvam virgijt ja doajmmaguovlojt 5. kapihttalis, ja ájggegávdajda juohká dajt oajvvadum dåjmajt 5-jahkásasj doajmmapládnaj (2012-2016).

source: Handlingsplanen synliggjør kun stillinger og tiltak som utløser nye behov.
smj: Doajmmaplánan båhti åvddån dåssju virge ja dåjma ma bukti ådå dárbojt.

source: Prioriteringen og innfasingen av enkelte stillinger og tiltaksområder begrunnes.
smj: Vuorodibme ja jåhtuj biejadibme muhtem virgijs ja doajmmaguovlojs tjielggiduvvá.
